<unk>	0
<s>	0
</s>	0
he	-0
▁t	-1
in	-2
▁o	-3
▁s	-4
▁a	-5
▁the	-6
er	-7
▁b	-8
▁c	-9
ing	-10
▁he	-11
or	-12
ou	-13
▁p	-14
▁w	-15
al	-16
▁h	-17
▁i	-18
▁be	-19
▁in	-20
▁of	-21
ad	-22
▁	-23
e	-24
o	-25
t	-26
a	-27
i	-28
r	-29
n	-30
s	-31
h	-32
l	-33
u	-34
d	-35
p	-36
f	-37
y	-38
c	-39
g	-40
m	-41
w	-42
b	-43
k	-44
v	-45
z	-46
