<unk>	0
<s>	0
</s>	0
th	-0
▁th	-1
er	-2
▁w	-3
re	-4
▁s	-5
in	-6
at	-7
▁a	-8
▁h	-9
en	-10
▁b	-11
▁m	-12
▁the	-13
st	-14
nd	-15
om	-16
▁l	-17
▁n	-18
▁o	-19
▁wh	-20
ve	-21
▁c	-22
▁	-23
e	-24
t	-25
h	-26
r	-27
s	-28
n	-29
a	-30
o	-31
i	-32
m	-33
l	-34
d	-35
u	-36
w	-37
c	-38
b	-39
p	-40
v	-41
f	-42
g	-43
y	-44
k	-45
x	-46
